/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "¡Bienvenido! Vamos a conectarnos.";

/* Get Started step: detail text */
"getStarted-detailText" = "En primer lugar, conecta el escáner a una fuente de corriente eléctrica. A continuación, conecta el cable USB al escáner y al ordenador.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Organiza automáticamente tus documentos escaneados con Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "La Edición ScanSnap de Evernote identifica tus fotos, recibos, tarjetas de visita y documentos y luego los archiva por ti de forma automática en las Libretas de Evernote Business.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Configura el archivado automático";


/* Documents step: heading text */
"documents-heading" = "Archivado automático de documentos";

/* Documents step: detail text */
"documents-detailText" = "Escanea tus correos electrónicos, facturas, garantías, declaraciones de impuestos y mucho más. Evernote te da la posibilidad de buscar dentro de los documentos escaneados para que siempre tengas acceso a tu información más importante.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Archivar automáticamente los documentos escaneados en:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Documentos";


/* Business Cards step: heading text */
"businessCards-heading" = "Archivado automático de Tarjetas de Visita";

/* Business Cards step: detail text */
"businessCards-detailText" = "Todas las tarjetas de visita que has estado recogiendo ya no tienen por qué causar desorden en tu espacio de trabajo. Colócalas boca abajo en el alimentador de documentos, escanéalas todas a la vez y guárdalas en Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Archivar automáticamente las tarjetas de visita en:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Tarjetas de Visita";


/* Receipts step: heading text */
"receipts-heading" = "Archivado automático de recibos";

/* Receipts step: detail text */
"receipts-detailText" = "Desde informes de gastos a impuestos, es importante que guardes todos tus recibos. Mejor aún, deja que Evernote los guarde por ti.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Archivar automáticamente los recibos en:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Recibos";


/* Photos step: heading text */
"photos-heading" = "Archivado automático de fotos";

/* Photos step: detail text */
"photos-detailText" = "Tus preciados recuerdos, protegidos en un solo lugar. Colócalas boca abajo en el alimentador de documentos para escanearlas fácilmente y guardarlas en Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Archivar automáticamente las fotos escaneadas en:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Fotos";



/* Go Premium step: heading text */
"premium-heading" = "Activar Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "¿Estás preparado para vivir y trabajar de forma todavía más inteligente? Con ScanSnap obtendrás un año de Evernote Premium gratis. Empieza ya.";


/* Finished step: heading text */
"finished-heading" = "Escanea todo";

/* Finished step: detail text */
"finished-detailText" = "Añade tus fotos, recibos, tarjetas de visita o documentos en la Edición ScanSnap de Evernote y pulsa el botón verde.";
